{
  "tgt_word2id": {
    "": 151,
    "intrigues": 41231,
    "20-percent": 41232,
    "physiologic": 36626,
    "left,": 1822,
    "Cyrus.": 36627,
    "presents?\"": 45903,
    "exiting": 45904,
    "grow.": 5270,
    "plugged": 15658,
    "familiar?": 22996,
    "congregations": 45906,
    "strewn": 29032,
    "right!": 22997,
    "possessions.": 38994,
    "analysts": 20047,
    "forebears": 30989,
    "calculating": 12121,
    "protracted": 41272,
    "frontiers,": 45920,
    "parallels": 21895,
    "team's": 27073,
    "screen": 1754,
    "feathers.": 30994,
    "Peerzadas": 41234,
    "interactively.": 45909,
    "accident.": 3959,
    "Albert": 7353,
    "fingers.": 10762,
    "\"Everybody": 22254,
    "phone.": 2903,
    "frequencies,": 20048,
    "highlands.": 45910,
    "Bradley": 45911,
    "bloated,": 33711,
    "connected,": 9259,
    "instrument?": 36628,
    "crests": 45912,
    "kin": 22998,
    "walk?": 41235,
    "accidental,": 27074,
    "two-step": 45913,
    "given": 555,
    "objects": 1412,
    "thinking,": 1167,
    "Watson,": 20050,
    "erupting": 20051,
    "population-level": 45914,
    "trader.": 41237,
    "wealthy,": 19265,
    "produced,": 13050,
    "lecture-based": 24138,
    "lamb": 11576,
    "mobile": 1276,
    "Slovenia,": 32406,
    "potent.": 45915,
    "tables.": 20965,
    "drank": 10879,
    "dive,": 33713,
    "praise.": 30991,
    "tundra": 36656,
    "workers'": 29343,
    "direct": 2134,
    "Frenchman": 45969,
    "$30,000": 41240,
    "Scale": 30992,
    "just.": 17195,
    "dad's": 20966,
    "1973,": 13051,
    "Himself": 45905,
    "houses": 3321,
    "</s>": 2,
    "gripped": 24137,
    "Dubai.": 29033,
    "kangaroo,": 41241,
    "swings": 18491,
    "busiest": 27077,
    "we.": 22999,
    "continuing": 5174,
    "shaped,": 33714,
    "childhoods.": 36633,
    "disabled.": 22255,
    "panels": 5721,
    "fringe,": 46467,
    "blood,": 6298,
    "conduct,": 45917,
    "payoff,": 29034,
    "whatever": 762,
    "Above": 25598,
    "immediacy,": 41242,
    "Threat": 36634,
    "matched": 6454,
    "Cassini.": 41243,
    "Her": 2413,
    "shortcut": 17804,
    "unmarried,": 36635,
    "punchline.": 33715,
    "well-defined": 45907,
    "buildings?": 45919,
    "Shipping": 36636,
    "potholes,": 37609,
    "forward,": 2851,
    "radiate": 24139,
    "iPhone?": 31020,
    "effectively": 3047,
    "steal,": 33716,
    "preservation,": 30993,
    "shaving": 27259,
    "conversation?": 33717,
    "Browne": 15659,
    "earn,": 42161,
    "topping": 36637,
    "Seminary": 45908,
    "polite": 12750,
    "Half": 5706,
    "reading": 1244,
    "contributor.": 47388,
    "directions,": 12122,
    "Visitors": 36688,
    "algorithmically,": 45922,
    "departments.": 30995,
    "tier": 30996,
    "cart?": 38177,
    "mountain.": 7551,
    "trenches,": 33718,
    "movies": 3779,
    "statements": 11420,
    "swift": 42209,
    "Jolie": 45923,
    "version": 1286,
    "well-being.": 8689,
    "accessing": 11824,
    "auction": 13730,
    "bit.": 2475,
    "idealistic": 20053,
    "divination.": 46050,
    "behind?": 25599,
    "fuse": 15218,
    "prosperity": 9421,
    "brace": 33719,
    "Juliet.": 45924,
    "molecules": 2010,
    "illness.": 7552,
    "paired": 25600,
    "metadata": 27079,
    "delays": 36639,
    "lethal": 7158,
    "self-worth.": 29036,
    "Maginot": 45926,
    "warrior": 12420,
    "easier.": 8319,
    "afternoon,": 5398,
    "indeed": 2102,
    "sister,": 8944,
    "non-Idealab": 45927,
    "exchanged": 23000,
    "tectonics": 45928,
    "Kerry,": 45929,
    "figures": 3299,
    "prototypes,": 18493,
    "Coca-Cola,": 21896,
    "looted": 24140,
    "extra": 1500,
    "2014.": 20054,
    "warranty": 35404,
    "?\"": 41246,
    "Somali": 23967,
    "important,": 1443,
    "sophomore": 20055,
    "Islands.": 12123,
    "Finding": 21897,
    "await": 41247,
    "millionaire": 41248,
    "pastry": 27081,
    "disappear,": 13380,
    "considered.": 27116,
    "plumbing": 30997,
    "yarns": 46087,
    "inducted": 24141,
    "Joey": 36640,
    "Skid": 33720,
    "sensitive": 3025,
    "shell,": 16742,
    "reclusive": 45934,
    "please.\"": 17701,
    "amalgam": 42954,
    "anesthesia,": 14073,
    "versions": 4804,
    "Really.": 18494,
    "nomadic": 20967,
    "Desperate": 45936,
    "compositions": 36641,
    "centrifuge": 45937,
    "publications": 27082,
    "Lancet": 33721,
    "interfere.": 36642,
    "Herbert": 33722,
    "puffs,": 31063,
    "temporary,": 46481,
    "declaration": 45938,
    "gold.\"": 27083,
    "placing": 10466,
    "impediments.": 48920,
    "McKim": 41250,
    "game?": 24142,
    "maker": 10669,
    "right": 152,
    "champions": 21656,
    "boundless": 23002,
    "practical": 2989,
    "oil?": 27084,
    "remember?": 25198,
    "boiling": 10671,
    "savory.": 45940,
    "competent,": 29038,
    "slacker,": 45941,
    "be.\"": 12421,
    "robots,": 5932,
    "feeds,": 24143,
    "describe": 1586,
    "swamps,": 45720,
    "accelerating,": 24144,
    "indeed.": 6227,
    "scanners": 24145,
    "Thanksgiving.": 33723,
    "primes": 27085,
    "infection.": 9571,
    "Counterterrorism": 27086,
    "pressures": 10672,
    "imbalance,": 31000,
    "airport": 8945,
    "archive.": 23003,
    "captains,": 46542,
    "wood,": 8946,
    "journey": 1189,
    "tales,": 27087,
    "descends": 20049,
    "planned": 6520,
    "tectonic": 13632,
    "calling?": 41252,
    "knows?": 20968,
    "resonance,": 41253,
    "Participant": 31002,
    "packaging": 10467,
    "interested.": 10880,
    "type,": 7322,
    "pepper": 15660,
    "Sim": 41254,
    "parks": 8189,
    "dishes,": 19266,
    "traction.": 40477,
    "brood": 47415,
    "waste?": 33724,
    "Kennedy's": 46150,
    "Initiative,": 38884,
    "Flickr,": 33725,
    "boroughs": 41255,
    "tiger": 12422,
    "attention.\"": 46157,
    "Handwashing": 29039,
    "Picasso,": 33726,
    "words": 771,
    "fig.": 46164,
    "serotonin": 16659,
    "\"T.\"": 36647,
    "cow": 5080,
    "Jonas": 16887,
    "multiply": 7354,
    "remorse,": 33727,
    "perceives": 21899,
    "fade": 10881,
    "Risks": 36650,
    "CNN": 12423,
    "Farm\"": 27075,
    "Jong-Il's": 46174,
    "Armani.)": 49206,
    "America,": 1448,
    "railways,": 36651,
    "Plains": 45946,
    "recipient": 19267,
    "sounds.\"": 45947,
    "reread": 45948,
    "mama,": 29041,
    "hang.": 49714,
    "idea:": 7355,
    "harnessed": 17805,
    "nephew,": 44335,
    "Ancient": 21916,
    "elitist.": 45949,
    "moment-to-moment": 33728,
    "directional": 45172,
    "Kailash": 45950,
    "ideograph": 45951,
    "empathizing": 41257,
    "military.": 19408,
    "uplifting": 20970,
    "monitored": 13045,
    "chimpanzee?": 33729,
    "dedicate": 11825,
    "turbine.": 46194,
    "morning.\"": 29992,
    "cheap": 3026,
    "villager": 31004,
    "1920s.": 42826,
    "screw,": 33121,
    "Can\"": 41259,
    "structures,": 7829,
    "fiery": 41260,
    "Joaquin": 41261,
    "Plexiglass": 45953,
    "contraption": 31005,
    "brainwaves": 41262,
    "string.": 31006,
    "modem,": 45954,
    "Galaxy.": 46209,
    "disbelief.": 27088,
    "Shirky": 41263,
    "Kingdom,": 15219,
    "LED-based": 47393,
    "goggles,": 41264,
    "Movement,": 24402,
    "Senator": 17806,
    "good-bye": 46220,
    "\"smashed\"": 46223,
    "Peloponnesian": 45333,
    "recover": 4578,
    "primal.": 41265,
    "discount": 24147,
    "Winehouse": 41266,
    "equations.": 15663,
    "attacker": 27089,
    "taps": 18495,
    "Tried": 41267,
    "elastic.": 33730,
    "when's": 28844,
    "Iceland": 12424,
    "ignoring": 11577,
    "News": 10779,
    "LOLcats": 20056,
    "honored.": 24202,
    "vessels.": 12752,
    "Proposition": 27147,
    "explored.": 31007,
    "outlaw": 25603,
    "1896,": 45959,
    "crust": 25604,
    "6?": 45960,
    "information:": 45961,
    "accelerate,": 41268,
    "mate,": 14794,
    "cured": 25745,
    "cures": 17774,
    "adequate": 11578,
    "temple.": 25605,
    "approximate": 20973,
    "Vexillological": 45962,
    "useful.": 6843,
    "self-confidence": 41269,
    "Panel": 27090,
    "Triceratops,": 36654,
    "\"no.\"": 31956,
    "lifeline.": 45964,
    "increased.": 25846,
    "America.\"": 15664,
    "award,": 45965,
    "runs": 2487,
    "reasonable,": 45966,
    "ammo": 36657,
    "passively": 16105,
    "boyfriend": 20419,
    "LGBT": 10294,
    "frivolous": 45967,
    "patterning": 45968,
    "uphold": 31008,
    "means:": 31009,
    "A4": 41271,
    "second-largest": 24148,
    "Clarke": 36658,
    "awkward.": 24149,
    "Valdez,": 45970,
    "fabricate": 18471,
    "turtles,": 24150,
    "inch.": 19154,
    "brutally": 15665,
    "Studs": 41274,
    "resilience.": 13847,
    "stats": 23004,
    "mist": 23005,
    "enlighten": 31010,
    "hypnotize": 36659,
    "deposits.": 36660,
    "Montana,": 17807,
    "chalk": 17640,
    "harbor,": 45971,
    "sandwiches": 24151,
    "fairness": 17808,
    "misuse": 20975,
    "recycled": 7943,
    "placebo,": 41275,
    "juxtaposed": 35112,
    "Finger,": 23006,
    "use": 157,
    "cards": 3769,
    "Shakespeare.": 33733,
    "they're": 146,
    "four.": 5399,
    "figuring": 4140,
    "investigating": 11110,
    "News.": 23007,
    "no-brainer.": 41277,
    "accept.": 16106,
    "Fermi": 25606,
    "murderers.": 41278,
    "experimentations": 49068,
    "heartache,": 36831,
    "face;": 45972,
    "antenna.": 24152,
    "seize": 13744,
    "feedstock,": 45973,
    "mussels": 31011,
    "hypotheses.": 29044,
    "geographic": 8690,
    "Overnight,": 45974,
    "summarizes": 28390,
    "Christopher": 11579,
    "acknowledge.": 45975,
    "classes,": 11340,
    "91": 20977,
    "forums": 33734,
    "reading,": 10106,
    "ambulance": 8818,
    "anybody?": 31143,
    "Samara": 46330,
    "spare": 6583,
    "trauma,": 18496,
    "Sharon": 25607,
    "childhood.": 10468,
    "health:": 27076,
    "aura,": 24153,
    "glossy": 34184,
    "trapped": 5845,
    "necessarily.": 20057,
    "comments,": 14394,
    "Internet,": 1838,
    "raft.": 45977,
    "again.": 629,
    "shot,": 6916,
    "CL:": 17196,
    "worst.\"": 48197,
    "scriptures": 29799,
    "heroic": 8321,
    "outrage,": 23008,
    "software,": 4169,
    "Nick,": 27745,
    "trajectory": 5931,
    "Yared": 36662,
    "enormous": 1455,
    "top-10": 25609,
    "ends,": 17810,
    "discipline": 6844,
    "buses.": 27092,
    "activity.": 3869,
    "lifted": 5771,
    "Labs,": 33736,
    "line?": 20058,
    "aquatic": 8819,
    "asthma": 13003,
    "\"Silent": 39688,
    "trachoma,": 41284,
    "souls,": 25610,
    "we've,": 45980,
    "rotations": 31013,
    "hurt.": 9720,
    "Two,": 10673,
    "go,\"": 36668,
    "organically.": 27093,
    "official": 3888,
    "Well,": 186,
    "conceptual": 10295,
    "\"Vacancies,": 45981,
    "Madagascar": 21900,
    "Return": 38886,
    "parainfluenza-4.": 45983,
    "We'll": 1862,
    "nocturnal": 45984,
    "exhibition,": 13731,
    "increasingly": 2152,
    "encountering": 23009,
    "bars": 6159,
    "Penelope": 31167,
    "OS": 41285,
    "Wellington": 36669,
    "willingly": 21950,
    "Samantha": 29045,
    "object,\"": 45985,
    "chips": 6759,
    "\"Without": 38956,
    "enforcement,": 23010,
    "inherent": 7419,
    "bonus.": 24155,
    "full-page": 41288,
    "unsatisfactory": 45986,
    "objections": 33738,
    "Peter.": 42833,
    "intestines": 45988,
    "command,": 21901,
    "motors.": 38889,
    "articular": 48482,
    "exhausting,": 46417,
    "beers": 21902,
    "day": 258,
    "tags,": 16107,
    "drop": 1552,
    "Bondi": 45990,
    "valuable": 2860,
    "biological,": 23011,
    "investment,": 7356,
    "fluke": 45991,
    "beautiful.\"": 33739,
    "Gets": 27094,
    "Ace": 41289,
    "\"Rose": 43565,
    "relieving": 33740,
    "BRD4-addicted": 45992,
    "suggestions,": 33741,
    "stance": 18864,
    "industrialization": 36888,
    "idealized": 25611,
    "compartment.": 45178,
    "predictions?": 49299,
    "outputs": 27095,
    "termites": 23012,
    "US": 6093,
    "notes.": 8947,
    "Ocean,": 20059,
    "mucus,": 49727,
    "involvement": 10674,
    "roofer,": 45994,
    "euphemism": 27195,
    "over:": 33742,
    "unforgiving": 45996,
    "charming": 18498,
    "waits": 17198,
    "neighborhood?": 33743,
    "proponent": 31190,
    "anybody": 995,
    "GH:": 18548,
    "contribution": 6521,
    "junctures": 45997,
    "dum": 25613,
    "poison,": 29046,
    "lost?": 31014,
    "Klian": 31015,
    "problems;": 24156,
    "blades,": 29047,
    "landscapes.": 20060,
    "Famous": 45998,
    "armrests": 41291,
    "vitamin": 7357,
    "architecture:": 46000,
    "friendship,": 20061,
    "basis": 2170,
    "7:": 36672,
    "Edwin": 41292,
    "snares": 43566,
    "numerous": 6845,
    "personal,": 16108,
    "higher.": 8755,
    "rain,": 10469,
    "pool": 5657,
    "harbored": 46003,
    "limiting": 16660,
    "3.": 25614,
    "intrigued,": 46004,
    "chapters.": 27096,
    "welcoming": 17812,
    "jellyfish,": 17813,
    "chess.": 23013,
    "limit.": 13848,
    "entrepreneurship": 14797,
    "Boltzmann": 24158,
    "FEMA": 27097,
    "bulletproof": 25615,
    "11,": 6228,
    "windmill,": 42551,
    "Pamela": 31016,
    "coevolution": 41293,
    "self-interest.": 14395,
    "four": 266,
    "commercialized": 24255,
    "Alhambra.": 23014,
    "prove.": 27098,
    "singular,": 41295,
    "edit": 8444,
    "Karajan.": 41296,
    "Blackberry,": 28277,
    "photoreceptors": 41297,
    "compromise": 8948,
    "reconstruction": 13732,
    "24,000": 16109,
    "flexibility.": 18645,
    "viewpoint": 29048,
    "Arabic,": 13754,
    "crazy:": 41299,
    "mosquitos.": 17200,
    "driven,": 33744,
    "invents": 31017,
    "horror,": 29049,
    "noodle": 33745,
    "salvaged.": 46007,
    "freely": 5400,
    "rituals.": 23016,
    "Songs": 46008,
    "families?": 27100,
    "rightful": 39691,
    "fault": 14798,
    "Irish,": 41301,
    "enjoyment": 20062,
    "Philistines": 44344,
    "skiing,": 46009,
    "banging": 18554,
    "stories.": 2470,
    "microseconds.": 46011,
    "leadership": 2377,
    "things.": 401,
    "girlfriends,": 46012,
    "attached.": 23017,
    "entity.": 24159,
    "arches": 41302,
    "scum": 23019,
    "worth.": 20979,
    "language:": 34185,
    "portrait.": 36674,
    "door,": 3355,
    "Food": 10296,
    "behave,": 18499,
    "roaring": 25616,
    "quarries": 25617,
    "carbon.": 10297,
    "herd": 8820,
    "1998.": 17202,
    "collaborating": 11580,
    "imaginary": 9572,
    "insulin": 6160,
    "gardener.": 46016,
    "collide.": 46017,
    "Mozambique.": 29995,
    "titles,": 25619,
    "think.\"": 36675,
    "mingled": 36676,
    "molecule.": 7944,
    "jihad,": 15666,
    "graze": 24160,
    "oceans,": 7830,
    "lantern": 33746,
    "way.": 421,
    "86": 10882,
    "solo,": 47105,
    "FBI": 5554,
    "brutality.": 40837,
    "depends": 2369,
    "knee.": 16662,
    "destroyer.": 48932,
    "Union.": 11826,
    "since.": 7714,
    "astronomers,": 46020,
    "biophilia": 49421,
    "synapse.": 29051,
    "pipes,": 19269,
    "noting": 21970,
    "then,": 497,
    "Bye-bye.": 46565,
    "transactions.": 31021,
    "composition.": 29052,
    "Me": 10298,
    "balloons,": 29053,
    "protesting.": 31022,
    "selecting": 15220,
    "disengage.": 47780,
    "hospitalized": 31229,
    "clip": 3519,
    "straightforwardly,": 48593,
    "leafy": 31023,
    "wiped": 7358,
    "man!": 24161,
    "obsessed.": 36679,
    "[60,000]": 48934,
    "litter.": 46022,
    "eight,": 5365,
    "monologue": 44715,
    "sunny": 10883,
    "Chester": 45179,
    "resistance": 4805,
    "interact": 1670,
    "investigation,": 21903,
    "sequel,": 41305,
    "rising,": 24162,
    "spaces?": 46024,
    "96,": 46025,
    "...?\"": 46026,
    "Oil": 16663,
    "midlife": 36680,
    "exceedingly": 17203,
    "pre-recorded": 41306,
    "teenagers.": 17814,
    "pelvis.": 44767,
    "agitation": 46596,
    "vile": 36681,
    "Galvani's": 36682,
    "Q&A": 41309,
    "pshoo-shoo": 46027,
    "90s": 36683,
    "826": 25621,
    "pound,": 29055,
    "functions": 4097,
    "volatility": 23021,
    "shudder": 31024,
    "spouses.": 46028,
    "heavens.": 17815,
    "viability": 29056,
    "reasoning": 10299,
    "Jimmy": 15667,
    "disturbance.": 46029,
    "gold.": 8821,
    "unknown": 3870,
    "Verizon": 25622,
    "based,": 19270,
    "alligator": 31025,
    "\"me,\"": 46031,
    "alter,": 46612,
    "Park.": 10107,
    "Zambia.": 28700,
    "chairman": 19271,
    "turmoil": 41310,
    "prefer": 3322,
    "1,300": 16572,
    "upcycled": 46033,
    "historian,": 36687,
    "spectacle.": 41311,
    "Age.": 20063,
    "dine": 41312,
    "torso": 21904,
    "avoidance": 41313,
    "trash.": 15668,
    "dashboard": 25847,
    "India's": 10629,
    "profit-making": 46632,
    "grows": 3356,
    "situation?": 27103,
    "exceed": 24280,
    "article.": 11582,
    "comment.": 24164,
    "goodness.": 20980,
    "equality": 4808,
    "coumarin": 46034,
    "o'clock": 4955,
    "eight-week": 46035,
    "heterocyclic": 46639,
    "districts.": 41314,
    "telephone": 4170,
    "Trivial": 46643,
    "magical": 4414,
    "upper-left": 46036,
    "depositing": 18580,
    "decoupled": 33748,
    "Global": 3261,
    "on-board": 27242,
    "variants": 19839,
    "Masa": 27243,
    "source,": 6161,
    "\"Are": 5218,
    "West?": 33749,
    "principle": 2915,
    "Pollution,": 46037,
    "permit": 18500,
    "mother.\"": 16664,
    "determines,": 45849,
    "generalize.": 46395,
    "volunteers?": 46038,
    "fly.\"": 46039,
    "Microsoft": 4398,
    "Having": 6584,
    "re-operated": 46040,
    "Malibu,": 36691,
    "Cambodia": 19272,
    "gathering": 4314,
    "strive": 11629,
    "winter": 4118,
    "dealing": 1974,
    "shorter": 8059,
    "theme?": 46042,
    "Four": 4069,
    "booth.": 27244,
    "organizations,": 4806,
    "Land": 23022,
    "produce.": 10108,
    "teeth": 3985,
    "One.": 16665,
    "collection,": 15586,
    "irregularity": 46045,
    "students,": 2524,
    "appropriately.": 29058,
    "awesome": 5401,
    "Week": 18711,
    "leatherbacks": 41315,
    "backward.": 23023,
    "sensing.": 41316,
    "announcements": 36692,
    "Yahoo,": 41317,
    "three-quarters.": 46046,
    "genesis": 17205,
    "rare.": 11583,
    "humbling": 19273,
    "imposed": 10109,
    "humid,": 46047,
    "remember.": 11112,
    "bummer": 46048,
    "warming": 3668,
    "Academy": 7754,
    "three-day": 31028,
    "standpoint,": 17262,
    "psychiatrists,": 21905,
    "valentine.": 47049,
    "dives": 23024,
    "raindrops": 41319,
    "related.": 14396,
    "UFO": 31029,
    "corner?": 40493,
    "Apparently,": 24166,
    "dive.": 15669,
    "JFK": 21906,
    "technologically.": 46049,
    "Asked": 41320,
    "attend.": 37046,
    "tubes,": 14594,
    "France?": 41321,
    "servo": 36695,
    "range.": 7454,
    "Li:": 41322,
    "usable": 14397,
    "fundamentals.": 46729,
    "coup": 25624,
    "greatness.": 29059,
    "Dead": 13733,
    "renderings,": 36696,
    "License": 44316,
    "polycephalum.": 46051,
    "decrepit": 41323,
    "pointer": 27105,
    "south": 3229,
    "talk:": 31030,
    "Eyes": 36697,
    "it,": 160,
    "Einstein,": 8822,
    "Oklahoma,": 29897,
    "burning,": 15437,
    "minimum,": 33751,
    "Efficiency": 46053,
    "dunes,": 33752,
    "slopes": 27263,
    "Grave": 31032,
    "stately": 31033,
    "almost,": 17816,
    "\"Professor": 29997,
    "body,": 1432,
    "statistical": 6917,
    "Ikea": 46751,
    "bashed": 29060,
    "abject": 33753,
    "1.7": 18501,
    "Spider-Man": 41326,
    "digit": 31034,
    "emotionally,": 29061,
    "fatalities": 31035,
    "budget": 3338,
    "emotional": 1526,
    "patently": 41327,
    "things;": 23025,
    "surfed": 41328,
    "countries,": 1299,
    "jacket,": 24167,
    "perceive,": 46054,
    "riverbank": 47407,
    "Cuba.": 23564,
    "tonight.": 9260,
    "Jews.": 23026,
    "Laden": 13384,
    "toilet,": 10491,
    "needle": 4199,
    "behavioral,": 41329,
    "institutions": 1886,
    "lagoon": 36699,
    "USA-land,": 46239,
    "enormity": 20981,
    "O.R.": 46056,
    "aid": 1950,
    "citizen": 6229,
    "uphill,": 46057,
    "nursery": 27107,
    "pay?": 46058,
    "A,": 4382,
    "faculties.": 31036,
    "exquisitely": 13734,
    "uphill.": 49514,
    "in-house": 36700,
    "breed": 12127,
    "essays,": 37093,
    "frustrated,": 15671,
    "grows.": 24168,
    "Greek,": 27279,
    "come,": 4258,
    "scientifically.": 25625,
    "fashionable": 14466,
    "rigor": 41331,
    "intervention": 6846,
    "untold": 18151,
    "closed-canopy": 46059,
    "[Clapping]": 36701,
    "conservative.": 19274,
    "injure": 37102,
    "building's": 31315,
    "boom!": 27974,
    "bones": 3889,
    "insatiable": 31037,
    "industry?": 31038,
    "Phone:": 19927,
    "controlling,": 27108,
    "parking.": 25626,
    "remediate": 37105,
    "agility.": 46061,
    "private,": 10885,
    "wind?": 41333,
    "better;": 23028,
    "SW:": 5219,
    "switch.": 10300,
    "photos": 2724,
    "NBC": 24169,
    "netting.": 46063,
    "anomalies,": 37112,
    "automatically": 3404,
    "rainforest.": 20982,
    "2020.": 9934,
    "seat.": 6918,
    "ileal": 46807,
    "apparent": 8950,
    "month's": 25627,
    "illegally": 23029,
    "lamenting": 46961,
    "candy,": 25628,
    "NGO.": 36702,
    "slavery": 7267,
    "madness": 20065,
    "territories": 25630,
    "Separate.": 49775,
    "choice,": 3669,
    "armored": 33754,
    "disappointing.": 27109,
    "powerless.": 27110,
    "show:": 36703,
    "tall": 4500,
    "predilection": 33755,
    "destiny": 15221,
    "Hunts": 41335,
    "hand.\"": 29063,
    "principal,": 19275,
    "18-month": 31039,
    "transformer": 41336,
    "38,": 46065,
    "diminish": 31040,
    "write.": 9935,
    "Ted": 7715,
    "safer": 6669,
    "watt": 20810,
    "endeavors": 31041,
    "disproportionate": 17207,
    "item,": 18595,
    "crutches": 29064,
    "inhibitory": 36705,
    "coverage": 8560,
    "rubber,": 25631,
    "sandstone.": 47412,
    "publishes": 25632,
    "overboard": 21908,
    "PSA": 27287,
    "hacked": 15672,
    "tankers": 27111,
    "contradiction,": 36706,
    "attaches": 24171,
    "racing.": 36707,
    "reconnaissance": 46851,
    "panicked": 41338,
    "circuits.": 17208,
    "short-term,": 46068,
    "divorced": 16666,
    "humbling.": 46069,
    "motorbikes": 31522,
    "sensitivity.": 27112,
    "investing": 4450,
    "blueprint": 12425,
    "theaters": 20066,
    "performers,": 33758,
    "underpinnings": 41339,
    "dispersed": 18502,
    "powers,": 17817,
    "wake.": 41340,
    "monstrous": 25633,
    "endgame": 31042,
    "Anyways,": 35119,
    "fell.": 16111,
    "develops.": 36708,
    "tribes,": 15222,
    "peaks.": 41341,
    "citizen?": 46070,
    "Coca-Cola.": 20983,
    "better": 230,
    "theory,": 3300,
    "Julie's": 35230,
    "spikes": 14398,
    "dune": 19276,
    "Century": 33759,
    "brochure.": 43781,
    "intellectually": 19277,
    "canning": 23030,
    "early.": 8951,
    "secreting": 27113,
    "uprising": 24172,
    "girlfriend,": 24173,
    "demographics.": 15912,
    "subjective,": 29065,
    "Lothar": 31044,
    "nationalities,": 46071,
    "Creating": 44349,
    "member": 2391,
    "logically": 23031,
    "yeast": 10301,
    "hollowing": 36710,
    "soothing": 41342,
    "sincerity.": 46072,
    "cobra,": 46984,
    "erupted": 46073,
    "consequence.": 19278,
    "design?": 17818,
    "plot,": 16112,
    "treaty-based": 24174,
    "intimidated": 41344,
    "Likewise": 46075,
    "Christoph": 41345,
    "theory.": 3555,
    "sufferings": 36712,
    "handheld": 17210,
    "Catholic,": 31045,
    "judges,": 25601,
    "bargain": 20153,
    "fact-based": 36713,
    "Slow": 10110,
    "Alzheimer's,": 18503,
    "Cambodia.": 21909,
    "Todorov": 46076,
    "virtuoso": 31047,
    "Scientists": 8191,
    "dunes.": 20984,
    "G20.": 46912,
    "behaves,": 29066,
    "unconventional.": 46914,
    "larger": 1179,
    "yang": 29067,
    "trip.": 9573,
    "razor-sharp": 41346,
    "Twenty": 9936,
    "drips": 38898,
    "identification": 16670,
    "umbrella": 17211,
    "dyke,": 46078,
    "book": 590,
    "season": 6847,
    "sit": 998,
    "seafood": 10675,
    "tube": 4579,
    "paragraphs": 31050,
    "Steve's": 46079,
    "biggest,": 24175,
    "Pranav,": 46080,
    "operator,": 24176,
    "Angeles,": 6760,
    "excitement.": 17212,
    "vacuum": 6848,
    "solve?": 31051,
    "bursts": 17819,
    "exquisite": 9261,
    "hydrocarbon": 33761,
    "pinging": 46081,
    "coloration": 46943,
    "Control": 16113,
    "myocardial": 41348,
    "selling": 2488,
    "Helicopter": 46082,
    "Salinas": 41349,
    "Julie": 17820,
    "provocation": 46083,
    "Two": 1565,
    "ago,": 341,
    "crazy.": 3941,
    "swooping": 46084,
    "company;": 31052,
    "statement.": 8561,
    "combination.": 25635,
    "word.": 3580,
    "transmit,": 41350,
    "comic": 5605,
    "Arkansas,": 20985,
    "launchers,": 46085,
    "Centigrade": 46962,
    "what,": 2312,
    "habits,": 11342,
    "clarify.": 46964,
    "brands.": 24177,
    "Pragmatic": 31053,
    "described.": 16672,
    "idealistic.": 37175,
    "cryptography": 41352,
    "TV?": 37371,
    "Invest": 24178,
    "spirometer": 48716,
    "Good!": 46976,
    "Lucas,": 46086,
    "bullies": 46981,
    "ridiculed": 31054,
    "context": 1790,
    "Rape": 46088,
    "Aye.": 25636,
    "suspended": 6299,
    "ourselves,": 2135,
    "Clearly,": 10111,
    "flatten": 21910,
    "comfort;": 46089,
    "sneakers?": 47417,
    "Tiger": 20067,
    "crescendo": 39553,
    "girls": 1226,
    "usable.": 46090,
    "courageous,": 20068,
    "shocking,": 25637,
    "iron,": 14800,
    "manageable,": 46997,
    "sleeve": 25638,
    "Florence,": 41354,
    "advocated": 49103,
    "designers'": 46091,
    "high-end": 17821,
    "recurrence": 36718,
    "sulfur": 13735,
    "homes": 3450,
    "him?": 11113,
    "LGBTQ": 31055,
    "overlap,": 41356,
    "Most": 977,
    "designer.": 7115,
    "Polynesia.": 48897,
    "independence.": 16114,
    "liberate": 11343,
    "Accept": 31056,
    "couple.": 13385,
    "smiling,": 17822,
    "primarily.": 46092,
    "columns,": 20070,
    "ocular": 44837,
    "takes,": 25639,
    "undo": 31057,
    "procedures.": 27329,
    "malformed": 45935,
    "Poem": 14400,
    "identification,": 31059,
    "pillars": 16115,
    "ham,": 38163,
    "No-one": 46094,
    "1962.": 41357,
    "flush,": 47034,
    "performs": 16673,
    "shocks.": 36719,
    "mystical": 16375,
    "mash-up": 46095,
    "attracting": 12754,
    "muck": 21911,
    "disabilities": 14801,
    "proclamations": 46096,
    "cheaply": 24179,
    "significantly.": 24346,
    "collapses.": 24180,
    "stubborn": 27118,
    "saints": 31060,
    "minds": 1826,
    "cartoonist.": 23032,
    "Bali,": 31061,
    "droughts": 17823,
    "enraged": 46097,
    "circus": 16744,
    "wife": 1632,
    "important?": 6230,
    "specialization.": 25640,
    "in-car": 36720,
    "assistive": 36721,
    "year-old": 4399,
    "Battle": 25641,
    "recorders": 20986,
    "grandmothers": 16116,
    "rip,": 41358,
    "underground,": 19279,
    "albatross.": 46098,
    "shame.\"": 41359,
    "bad.": 2545,
    "Betsy": 36722,
    "operational.": 46100,
    "expend": 31062,
    "tapir.": 33764,
    "Successful": 41360,
    "unimpressed": 46101,
    "Rhode": 19280,
    "grandfather,": 16117,
    "glorious,": 46102,
    "magnet": 14297,
    "Aimee": 19797,
    "authority": 4284,
    "Mohsin": 47075,
    "Mall,": 24181,
    "saves": 9753,
    "grown-up": 27119,
    "deserve": 4722,
    "mice": 4285,
    "Job": 46103,
    "passed": 1711,
    "memory": 1501,
    "uncovered": 27120,
    "experienced,": 17824,
    "added.": 37242,
    "breaker": 31064,
    "luckily": 20071,
    "improbable,": 29068,
    "Ten": 3871,
    "gorgeous.": 17825,
    "regulating": 13053,
    "prerequisite": 27121,
    "high-throughput": 46104,
    "panicked.": 45187,
    "blur.": 36724,
    "Geographic.": 21912,
    "dealer,": 36725,
    "workers?": 35629,
    "SLA": 31065,
    "juxtaposition,": 46105,
    "studied": 1719,
    "policy": 1732,
    "wealth,": 7553,
    "Stevenson,": 27122,
    "All,": 31066,
    "orientation,": 20072,
    "available,": 5402,
    "bloodstream.": 41362,
    "ischemia": 47130,
    "mango": 46106,
    "re-growing": 36727,
    "sale.": 19281,
    "\"Better": 31430,
    "early": 515,
    "scandal,": 41363,
    "MM:": 10676,
    "antidepressants?": 46107,
    "beard": 27123,
    "days;": 37260,
    "mainstream,": 41364,
    "summary.": 46108,
    "nationalism": 20073,
    "based": 685,
    "computer?\"": 47144,
    "occupied": 10112,
    "Mandela,": 17826,
    "stemmed": 45190,
    "tactics,": 31067,
    "like.\"": 23034,
    "pediatric": 16185,
    "Nigeria.": 7268,
    "lists,": 20075,
    "flower.": 14802,
    "pounds,": 9155,
    "Treasury": 41367,
    "weblog": 36729,
    "resourcefulness,": 46111,
    "\"Communion,\"": 46112,
    "notes,": 8823,
    "unvaccinated": 46113,
    "Boy:": 6094,
    "Employees": 31442,
    "Six.": 31068,
    "thylacine,": 46115,
    "misused": 18621,
    "marked": 8691,
    "frail": 24183,
    "Titan": 11344,
    "zebras,": 46116,
    "Leave": 20987,
    "melting,": 36730,
    "Rico,": 41368,
    "Mexicans": 24184,
    "achievement": 8562,
    "that,": 170,
    "fuck": 15674,
    "game.\"": 33768,
    "agglomerate": 37989,
    "hippocampus.": 22049,
    "Waiting": 33769,
    "presented.": 24185,
    "well-intentioned": 17213,
    "golf.": 18504,
    "basin,": 33770,
    "anyone.": 9937,
    "Frideric": 41369,
    "subclinical": 24836,
    "represent.": 24118,
    "integrating,": 42808,
    "angered": 43733,
    "finance,": 12128,
    "unimportant,": 46117,
    "Walter": 13736,
    "hotspot,": 33771,
    "roles": 7682,
    "interviewer": 41370,
    "fashion.": 6761,
    "consequence?": 31449,
    "vaccine-preventable": 36731,
    "essential.": 11345,
    "supply": 1742,
    "society,": 2085,
    "flawed.": 33773,
    "Outside": 23036,
    "Judith": 30000,
    "Okolloh": 29069,
    "marijuana,": 24186,
    "much!": 25642,
    "Beethoven,": 28166,
    "security.": 4723,
    "attacking": 8824,
    "nightly": 27126,
    "positions,": 15675,
    "data:": 29070,
    "battle": 2946,
    "Club.": 18506,
    "receiver,": 27360,
    "boomers,": 33774,
    "icons": 13054,
    "oversee": 36733,
    "marketplace": 8881,
    "variable.": 15223,
    "bundles": 20181,
    "electronics": 5132,
    "boats": 7945,
    "pastures": 38453,
    "MP3": 17827,
    "red,": 4315,
    "delight.": 33775,
    "glass,": 7946,
    "bowl.": 29071,
    "reactive,": 27127,
    "Milwaukee,": 48646,
    "Network": 15676,
    "trusting": 14074,
    "Berlin,": 14075,
    "rose.": 23037,
    "instruction,": 20076,
    "church.": 9754,
    "Buxton": 46122,
    "highways": 14803,
    "developmental": 7831,
    "reef": 7009,
    "President.": 18507,
    "see,": 449,
    "array": 4501,
    "disinvestment": 46124,
    "enhances": 14204,
    "capital-A": 46125,
    "12": 1023,
    "cops": 9570,
    "wasteful": 25643,
    "redistributed": 36735,
    "ion,": 49830,
    "'95,": 36736,
    "urinary": 37305,
    "masculine": 41374,
    "dragging": 9755,
    "steeped": 18508,
    "Jordans": 29073,
    "Haven't": 36737,
    "Theory": 27128,
    "mentoring": 24187,
    "American": 540,
    "how?": 13387,
    "trafficked.": 27129,
    "campus": 9105,
    "sending": 2347,
    "battlefield.": 17214,
    "pounds": 2489,
    "inside?": 31069,
    "progress": 1847,
    "Later,": 12803,
    "spills.": 25644,
    "Turkana": 41375,
    "pipes.": 20988,
    "grounds.": 30999,
    "fleeing": 17843,
    "machine?": 19282,
    "suffocate,": 46126,
    "pigeon": 8953,
    "half-life,": 41376,
    "stone,": 14402,
    "self-confidence,": 23038,
    "capitalism,": 12755,
    "'98,": 31070,
    "statistically,": 20989,
    "right-handed": 20185,
    "hectares": 15677,
    "teammate": 27130,
    "Silly": 33776,
    "ROD:": 18509,
    "towns.": 23039,
    "Continuing": 41378,
    "Bi's": 46127,
    "hockey,": 46093,
    "character's": 41380,
    "spot": 2880,
    "practiced": 10302,
    "tasted": 13510,
    "shredder.": 46128,
    "fibers.": 21898,
    "Institutes": 31071,
    "homelessness": 36738,
    "404": 15224,
    "doomed": 19929,
    "lifespan,": 17313,
    "refusal": 34047,
    "step,": 5873,
    "lawyer.": 17215,
    "crocodiles,": 46129,
    "USA": 14403,
    "mutilated": 19284,
    "streams.": 25645,
    "refrigerate": 36739,
    "subtracting": 25646,
    "Joe:": 46131,
    "sights": 17216,
    "pile": 4471,
    "carboxylic": 46132,
    "Side,": 24392,
    "goal?": 24189,
    "suppose,": 10446,
    "blends": 41382,
    "asking,": 7554,
    "theta": 36740,
    "eating?": 31073,
    "Sakena": 29074,
    "monochrome,": 46134,
    "communism,": 29075,
    "toilets": 9263,
    "republic.": 31074,
    "inspired,": 20079,
    "postpone,": 46135,
    "speeches.": 46136,
    "Pole": 7716,
    "wedding": 6031,
    "presently": 33777,
    "Jupiter,": 13388,
    "\"Minority": 36742,
    "Jansen:": 46138,
    "mutilation.": 41386,
    "machine,": 2780,
    "finished.": 8564,
    "locomotion": 11585,
    "years:": 20137,
    "adversaries": 36743,
    "Indo-European": 20193,
    "Michoacn": 31076,
    "Renewable": 46139,
    "crimes.": 20080,
    "days,": 1143,
    "stubborn,": 36744,
    "Tribune": 36745,
    "Ph.D.s,": 46140,
    "instrumentation": 29076,
    "abortion.": 25602,
    "calves,": 36746,
    "mechanisms.": 17828,
    "beast.": 31077,
    "camera's": 44360,
    "1994.": 31078,
    "terrifying": 5772,
    "impairment,": 36747,
    "Fulla": 47383,
    "pathway,": 20992,
    "Village.": 27131,
    "founded": 4219,
    "difficult,": 4886,
    "Yorker.": 31513,
    "Southwest": 31001,
    "books.\"": 33780,
    "advised": 16119,
    "Haters": 46142,
    "Positioning": 36749,
    "mother's": 6032,
    "Paris,": 8192,
    "shooting,": 20993,
    "pristine": 9574,
    "trends": 4842,
    "has?": 47400,
    "projects.": 3802,
    "Jersey.": 17995,
    "immune": 2964,
    "surprise.": 7359,
    "levels": 1633,
    "energy's": 33782,
    "preference": 20994,
    "encrypted.": 40962,
    "sharks,": 9575,
    "micro-level": 42588,
    "service\"": 41388,
    "presidency,": 33783,
    "bag": 4024,
    "speech.\"": 36752,
    "chiefs,": 33784,
    "What,": 24190,
    "irreducible.": 33785,
    "\"Jeopardy\"": 15678,
    "gears": 13055,
    "airplane,": 8565,
    "dataset.": 34668,
    "Life.\"": 24098,
    "app?": 46143,
    "beekeepers,": 33786,
    "perform": 2817,
    "cart": 11347,
    "reader,": 20199,
    "literate.": 46144,
    "fed.": 36754,
    "conflict": 2143,
    "Narration:": 27174,
    "inequalities": 26077,
    "date": 3695,
    "retrospective.": 46145,
    "trade-off": 20995,
    "immediate": 4502,
    "perpetrated": 41389,
    "carp": 48968,
    "Cheese?": 46146,
    "bullying": 23041,
    "hut,": 36755,
    "pre-clinical": 31081,
    "nuns": 23042,
    "neuroscientists": 12756,
    "disappears.": 16675,
    "mutates": 35085,
    "polymer": 15225,
    "class;": 46147,
    "worthless": 16676,
    "said": 233,
    "Angola.": 39182,
    "hugs": 29079,
    "protocol.": 41390,
    "5,": 20997,
    "mouthpiece": 47426,
    "encrypted,": 33787,
    "different": 143,
    "conditions,": 5176,
    "weekday": 33788,
    "dam": 15226,
    "headmaster": 36757,
    "partners.": 8692,
    "Singh,": 46149,
    "generated,": 25647,
    "interviews": 9106,
    "cartoon": 4415,
    "answer?": 17217,
    "intuitive,": 14668,
    "exponentially": 13056,
    "ocean": 1056,
    "values?": 31083,
    "cycled": 25648,
    "sickness,": 31084,
    "autonomy": 11114,
    "clothes": 4918,
    "noisy.": 17830,
    "resiliency": 36758,
    "script": 5271,
    "closet.": 24192,
    "squid,": 29080,
    "get.\"": 46152,
    "civility": 46153,
    "lunch?": 24193,
    "released.": 11348,
    "Novaes": 46154,
    "Bible.\"": 47477,
    "\"Harry": 45790,
    "forage": 14805,
    "cases": 1797,
    "imperfect,": 39066,
    "TEDTalk?": 41392,
    "Status": 46155,
    "users,": 8693,
    "border.": 12426,
    "Bacillus": 37965,
    "sun,": 4070,
    "expiratory": 33791,
    "estrogen": 12757,
    "translate": 3001,
    "Bhutan,": 31086,
    "re-imagine": 46159,
    "ropes.": 25649,
    "Wisconsin": 29081,
    "meeting": 1737,
    "Muslims": 5072,
    "hypothetical,": 45003,
    "inadequate,": 36760,
    "nervously": 25650,
    "counter-movement": 46160,
    "bombs.": 11828,
    "doodling.": 47511,
    "professionally": 21915,
    "exoskeleton": 26087,
    "father": 832,
    "steely": 46162,
    "argued,": 41393,
    "Especially,": 45999,
    "leather": 6585,
    "girl.": 4316,
    "neighbor's": 22630,
    "Depp,": 48452,
    "paradoxically": 31087,
    "responsibility,": 8445,
    "funky": 24194,
    "pipeline.": 24195,
    "animal's": 12427,
    "lighting": 4388,
    "products.\"": 36761,
    "value": 881,
    "Fallon": 46166,
    "gone.": 2861,
    "narrator,": 36762,
    "incomplete": 13239,
    "Slightly": 36763,
    "vendors": 27133,
    "la,": 15871,
    "genome.": 6849,
    "concert.": 20999,
    "civilized.": 41396,
    "grads": 32530,
    "hey.": 22260,
    "exploring.": 24618,
    "\"Lickih": 41398,
    "handcrafted": 41399,
    "bug?": 46169,
    "plan": 1433,
    "See,": 3393,
    "men's": 5555,
    "\"menu\"": 41400,
    "Knievel": 37444,
    "blocks": 3048,
    "Simon": 13389,
    "less.\"": 41401,
    "comets.": 41402,
    "welcome.": 10887,
    "Stony": 41403,
    "CMU,": 25721,
    "calorie": 29083,
    "topped": 21001,
    "point?\"": 46172,
    "literally,": 4098,
    "damaging": 13737,
    "exam": 11116,
    "advantageous": 31088,
    "ass.": 29084,
    "pattern.": 4556,
    "banana.\"": 47578,
    "specialization,": 27134,
    "third.": 14806,
    "cheaper,": 13390,
    "George": 2200,
    "Survey,": 41405,
    "vacant": 15679,
    "wood.": 11586,
    "Jupiter's": 41406,
    "\"Wool": 36765,
    "glaze": 19285,
    "Rockett:": 27135,
    "Yorkers,": 36766,
    "Wonka": 37453,
    "locations,": 16678,
    "image-making": 44215,
    "opposed": 3339,
    "roots": 6300,
    "debris": 11587,
    "booms": 14404,
    "Caribbean,": 17218,
    "Athens,": 27430,
    "portal": 16680,
    "beach,": 7628,
    "locked": 3750,
    "happening.\"": 29085,
    "Dilma": 46175,
    "marital": 17220,
    "astray": 47433,
    "Colum": 46176,
    "Ma": 41409,
    "realities,": 17221,
    "learning": 651,
    "15-foot": 46177,
    "irritable,": 47612,
    "smiling.": 19286,
    "covering": 4503,
    "particle": 3912,
    "Because": 225,
    "who.": 37477,
    "voyages": 46178,
    "psychosis.": 47619,
    "update": 8322,
    "every": 140,
    "Dimitri's": 46179,
    "qualifying": 31089,
    "down.\"": 11349,
    "mad.": 11350,
    "carelessness.": 46181,
    "voices.": 11502,
    "template": 17911,
    "lions": 6033,
    "Luton,": 47631,
    "kleptoparasites,": 46182,
    "philosophers.": 36768,
    "grainy,": 46183,
    "Mammoth": 41410,
    "mm": 44825,
    "novelist,": 46184,
    "poster,": 14405,
    "lately.": 18511,
    "hallways": 43398,
    "things?\"": 26028,
    "curriculum": 6231,
    "agree.": 10888,
    "engulfed": 21003,
    "resilience,": 10473,
    "activist,": 14076,
    "Ines": 46185,
    "commons": 17222,
    "tucking": 36770,
    "relatively": 2171,
    "dictators,": 36771,
    "back.\"": 12758,
    "Oregon,": 25652,
    "organs": 3986,
    "rivals": 24407,
    "required": 2525,
    "passport.": 23043,
    "research;": 41411,
    "Bigelow": 46186,
    "content": 1804,
    "bollocks": 48975,
    "players,": 9756,
    "limb,": 11588,
    "default,": 31003,
    "leveling": 41412,
    "quake": 31091,
    "room,": 1206,
    "disbelief,": 33794,
    "coping": 29087,
    "retired,": 47246,
    "embryonic": 12129,
    "drugs.": 3751,
    "media.\"": 49123,
    "times,": 1513,
    "Mission": 13057,
    "know!": 21917,
    "FN:": 25653,
    "energized,": 31093,
    "Inc.": 19288,
    "heads.": 7455,
    "Protestant": 20082,
    "Speech": 46190,
    "whizzing": 42067,
    "television,": 7269,
    "pot": 13058,
    "shoebox": 46191,
    "polity": 47435,
    "patched": 33795,
    "initially.": 36773,
    "2D": 18512,
    "\"Awesome.\"": 46494,
    "up\"": 37524,
    "August": 6095,
    "ahistorical.": 46192,
    "troublesome,": 46936,
    "print,": 17831,
    "ravine": 45249,
    "crunch": 24197,
    "prosecuted.": 36774,
    "amidst": 17418,
    "delightful": 14807,
    "Galton": 36775,
    "rituals": 7556,
    "flowing,": 27139,
    "insufficient": 20673,
    "erased": 16120,
    "lead.": 13391,
    "collectives": 41414,
    "computer-based": 45952,
    "\"Who's": 18513,
    "embarrassment": 14611,
    "origins": 6919,
    "Angry": 31094,
    "advent": 13059,
    "enduring": 14077,
    "feeling?": 33797,
    "Asking": 27462,
    "Y2K": 29088,
    "shortest": 11351,
    "heavy": 2734,
    "rustle": 29089,
    "weightless.": 46196,
    "shrink,": 31095,
    "throughout": 1132,
    "jumped": 4504,
    "suicide": 4443,
    "island,": 10678,
    "Quran": 41258,
    "hydrogen,": 17223,
    "fled,": 40508,
    "disprove": 31096,
    "almonds.": 41416,
    "campfire,": 46198,
    "interconnected.": 18514,
    "teams.": 21004,
    "paranoid": 27140,
    "graduated.": 27141,
    "118": 33798,
    "BMI,": 41417,
    "expensive?": 36778,
    "interpretations": 21005,
    "farmer": 6377,
    "cords.": 33799,
    "four-year-old": 16681,
    "beginning,": 2852,
    "tie": 5449,
    "saturated": 13392,
    "TED.": 2618,
    "elegant": 7128,
    "War.": 6378,
    "sleeve,": 31098,
    "U.N.,": 11309,
    "unethical": 18515,
    "package,": 21006,
    "Odd": 41418,
    "walk.\"": 37554,
    "pasted": 12428,
    "indoor": 9422,
    "jumble": 25657,
    "legislators": 15662,
    "Nash": 25658,
    "pensioners": 36779,
    "prisoners,": 15227,
    "materials": 1382,
    "ejaculate": 46201,
    "Don": 21007,
    "burst.": 21008,
    "June,": 11829,
    "choked": 23046,
    "nitrogen.": 33800,
    "Bangalore.": 19289,
    "punishing": 21919,
    "poking": 19290,
    "seminars": 46205,
    "Iranian-American": 41419,
    "specially": 15680,
    "clung": 41420,
    "improvement.": 14078,
    "tennis,": 24198,
    "Faso,": 41421,
    "manifestation": 10474,
    "leaked,": 44401,
    "bumblebees": 26078,
    "financial.": 36781,
    "pivotal": 17944,
    "Democracy": 17832,
    "correct,": 15681,
    "fix": 1806,
    "PCBs,": 41422,
    "Borneo": 36782,
    "nursery.": 46571,
    "banks,": 11117,
    "red": 852,
    "Jupiter": 14080,
    "ours.": 9423,
    "Indonesia.": 18516,
    "organize": 3214,
    "teachings": 41423,
    "something.\"": 17833,
    "threes": 41424,
    "percentages": 29093,
    "deliveryman": 46208,
    "unison.": 27390,
    "biofuels.": 18517,
    "Building": 13393,
    "cancers,": 19291,
    "formats.": 25659,
    "break,": 10135,
    "whisper,": 33802,
    "responsibilities": 10889,
    "stuntman": 31100,
    "render": 11590,
    "paragraph": 20084,
    "username": 46210,
    "C-sections": 47810,
    "imaginations.": 41425,
    "morph": 24199,
    "WikiLeaks,": 37602,
    "Wish": 24200,
    "mics": 37603,
    "organs?": 27142,
    "normally": 2098,
    "reject": 8323,
    "worships": 41427,
    "regression": 31101,
    "Michelangelo": 31102,
    "Arabic)": 27143,
    "thicker,": 36783,
    "swimmer,": 41428,
    "vivo": 46212,
    "devils": 21009,
    "spotlight.": 46213,
    "designers,": 5133,
    "progress,": 5177,
    "expected.": 10679,
    "donated": 8446,
    "blunt": 18518,
    "steady.": 47832,
    "teasing": 20247,
    "pain.": 4505,
    "faculty": 10680,
    "Say,": 17834,
    "Usman,": 47838,
    "translators,": 46215,
    "rewards.": 17225,
    "exquisite.": 46216,
    "Latin": 3210,
    "palazzo": 41430,
    "watched": 1915,
    "persecution,": 46218,
    "side.\"": 25661,
    "site.": 4011,
    "Far": 13738,
    "concerns,": 31103,
    "ranking": 29094,
    "milkweed": 27493,
    "walked": 1221,
    "coupons": 33804,
    "hospital,": 4653,
    "develop.": 15228,
    "Tenochtitlan.": 45955,
    "path.": 4876,
    "bordering": 46221,
    "happens": 424,
    "zeros": 12759,
    "condoms.": 29095,
    "follies": 46222,
    "cloned": 13739,
    "predictor": 36784,
    "Mother:": 33805,
    "Pranitha": 46224,
    "Sugata": 36785,
    "Nile": 36786,
    "impatient": 21010,
    "complain": 8324,
    "Saturday,": 18519,
    "conscience,": 19415,
    "doing": 164,
    "languish": 41432,
    "Ambassador": 27144,
    "comics.": 23047,
    "Cyber": 21920,
    "contrast,": 6586,
    "caffeine.": 41433,
    "junior": 12130,
    "cars,": 2768,
    "us,": 395,
    "battlefields.": 47861,
    "sludge": 35635,
    "changing.": 6379,
    "deprived": 16224,
    "Anyone?": 17226,
    "SK:": 13060,
    "competencies": 46226,
    "systematically.": 41435,
    "sense.": 2044,
    "ultraviolet,": 41436,
    "beacons": 41227,
    "talent,": 12429,
    "him:": 21011,
    "crap,": 24201,
    "Harris": 33807,
    "harmfulness": 46228,
    "picture.": 1815,
    "Drug": 14406,
    "'You": 41437,
    "labor-intensive": 48986,
    "immerse": 21922,
    "syringes,": 31105,
    "hardware.": 16682,
    "CEO": 5272,
    "Gray": 31106,
    "coast": 3093,
    "crude": 7170,
    "coded": 17227,
    "truck": 4992,
    "searching.": 31107,
    "hopes": 6777,
    "bentzoe,": 37640,
    "wave?": 37383,
    "stimulations": 46230,
    "improved.": 25662,
    "metronome,": 33808,
    "Mice": 27145,
    "spacewalk": 41438,
    "smartphone": 7717,
    "news,": 3187,
    "abyss,": 29097,
    "delivered": 3468,
    "lateral": 16683,
    "Continent.\"": 46233,
    "medina": 36790,
    "Mitch": 27146,
    "aggregate,": 29098,
    "\"Woo.": 46234,
    "superintendent.": 29099,
    "filthy": 25663,
    "Stewart,": 41439,
    "Rather": 8566,
    "gentle.": 36791,
    "Gas,": 46235,
    "revising": 33809,
    "extreme": 1977,
    "prescriptions.": 36792,
    "scream,": 25664,
    "heel.": 17228,
    "whisper": 21301,
    "\"Ugh.": 46236,
    "bureaucrats": 21923,
    "calving": 15229,
    "implementing": 20086,
    "lawn,": 41440,
    "swollen": 11830,
    "text,": 8567,
    "tended": 13061,
    "dreadfully": 36653,
    "summer": 2398,
    "rape.": 41443,
    "tells": 996,
    "lesion": 18520,
    "elderly.": 25665,
    "2D,": 31675,
    "apocryphal": 31109,
    "Scandinavia": 43588,
    "faster,": 4877,
    "available?": 31110,
    "donor,": 44843,
    "mortality": 3005,
    "allies": 14808,
    "VC.": 45958,
    "relatives,": 13062,
    "\"when": 41444,
    "outfits.": 41445,
    "Charlie,": 44500,
    "chapter.": 24203,
    "Tops,": 46241,
    "lunches,": 46242,
    "gelatin": 25666,
    "rubber": 5773,
    "enhancement": 31112,
    "Ebola,": 17530,
    "grasping": 21012,
    "point": 304,
    "smiled": 28057,
    "candy.\"": 36793,
    "gang": 4286,
    "unsustainable": 13394,
    "mention?": 46244,
    "apartment.\"": 41446,
    "trance.": 41447,
    "basin": 23049,
    "predicated": 21924,
    "Viruses": 46246,
    "grew,": 16121,
    "Shell": 33812,
    "periods": 7629,
    "latency": 48002,
    "mite.": 31688,
    "husband.": 13063,
    "dry,": 15230,
    "pondering": 27148,
    "fairer": 45264,
    "models": 1265,
    "pills.": 15231,
    "spreads,": 36794,
    "black-eyed": 14032,
    "\"An": 18521,
    "generations.": 7360,
    "ducks": 15682,
    "drivers,": 21013,
    "stratosphere": 22386,
    "arms": 2598,
    "Younger": 41449,
    "loans.": 17229,
    "helmet": 10475,
    "mentality.": 27149,
    "cares": 8955,
    "obese,": 16104,
    "abundance.": 24205,
    "crack,": 36796,
    "texts,": 15683,
    "officers.": 36797,
    "governors": 20087,
    "cyberwar": 29100,
    "accidentally.": 36798,
    "symbols": 4874,
    "culture's": 46248,
    "flex": 21014,
    "Dan": 4171,
    "Mathematica,": 31114,
    "lovely.": 19296,
    "July,": 14809,
    "respects": 14367,
    "app,": 33813,
    "drivers.": 13323,
    "needles.": 30032,
    "storyteller,": 31115,
    "shitty": 41451,
    "mathematically.": 46251,
    "sustainability": 4357,
    "racquetball": 46130,
    "achieve,": 31116,
    "comes": 278,
    "trillions,": 46252,
    "field.\"": 31117,
    "Fear": 18522,
    "hopes,": 31118,
    "Godzilla": 36800,
    "raced": 23050,
    "recognizes": 7718,
    "planet,": 1679,
    "hundred.": 19297,
    "survive.\"": 41453,
    "noun": 31120,
    "expose": 8825,
    "VOIP": 38175,
    "iPad,": 17837,
    "Persians,": 37012,
    "stratospheric": 41454,
    "protests,": 15232,
    "adaptability": 29101,
    "shined": 41455,
    "endlessly": 13395,
    "requires,": 27150,
    "rooms.": 11591,
    "730": 46255,
    "hindsight,": 31709,
    "tonight,": 9576,
    "needles": 10517,
    "Kevin": 5933,
    "Ratio,": 46257,
    "anywhere,": 8325,
    "is!": 29102,
    "brainwaves.": 37735,
    "Infinity": 16122,
    "laced": 41270,
    "Colombia": 24207,
    "temptation.": 27151,
    "casualties": 12430,
    "Lewis,": 24208,
    "York,": 2620,
    "muttering": 33816,
    "Understand": 21015,
    "invisible?": 37745,
    "jug": 41457,
    "Rosling's": 37386,
    "mosquito": 5450,
    "chicken": 3824,
    "polio.": 16684,
    "precursors": 31122,
    "container": 9757,
    "Okay?\"": 46261,
    "Sutherland:": 48095,
    "impacts": 4287,
    "reboot": 48567,
    "flowed": 33110,
    "eliminating": 10476,
    "clumps.": 46262,
    "file,": 13396,
    "\"Parting": 46263,
    "limit,": 16685,
    "oily": 18523,
    "O.K.": 27556,
    "nerd.": 20089,
    "kinds.": 19298,
    "cellmate": 41458,
    "Indiana": 24209,
    "online?": 31124,
    "cure.": 11550,
    "cost:": 36655,
    "Opportunity.": 41460,
    "difficulties.": 33817,
    "exile,": 36801,
    "brief": 4072,
    "wirelessly": 19299,
    "Marx.": 37762,
    "Salman": 20090,
    "maneuverability": 25667,
    "Records": 33818,
    "humility": 14408,
    "Agile": 33819,
